@extends('themes.default.layouts.default')
@section('content')
<p>Loyiha haqida</p>
<p>Age Namangan лойиҳаси — Наманган вилояти ҳокимлиги ҳузуридаги Электрон ҳокимиятни ривожлантириш марказининг дастурчилари ва мутахассислари томонидан ишлаб чиқилган. Ушбу лойиҳа Наманган вилоятининг, вилоят меъморчилигининг бой тарихини ва меросини ўз кўзи билан кўриш ва уни ҳаққоний баҳолаш имконини беради.</p>
<p>Лойиҳанинг ўзи Тошкент шаҳар ҳокимлиги ҳузуридаги Рақамли ривожланиш департаментининг – Age Tashkent лойиҳасидан илҳомланиб яратилган.</p>
@endsection
